[
    {
      "种类": "雷山苗绣",
      "介绍": "雷山苗族服饰制作工艺独特，形制很有代表性，有些是雷山独有，有些他处亦有却主要分布在雷山县境内。与形制相关的刺绣工艺亦有其独特性，如双针锁绣、绉绣、辫绣、丝絮贴绣等，尽管别处也有，但就技巧而言，雷山苗绣更具特色，并技法多样。雷山苗族刺绣的图案在形制和造型方面，大量运用各种变形和夸张手法，并大胆使用多维立体造型和型中型的复合手段及比喻、暗喻、借喻、象征等的表达技巧，体现出别具民族风格的审美情趣。"
    },
    {
        "种类": "松桃苗绣",
        "介绍": "松桃苗绣起源于贵州省铜仁市松桃苗族自治县，是苗族传统的手工刺绣工艺之一。松桃苗绣注重对苗族传统文化的传承，图案多以当地的山水风光、传统花鸟、苗族服饰等元素为题材，具有浓厚的地方特色和文化内涵。 苗绣以五色彩线织成，图形主要是规则的若干基本几何图形组成，花草图案极少。几何图案的基本图形多为方形、棱形、螺形、十字形、之字形等。多年来，松桃苗绣在国内外参展无数，已经有了良好的口碑。发展到今天，松桃苗绣已经演变为保留了苗绣中最为经典的元素，吸取现代设计的精华，结合现代审美和传统元素结合的刺绣工艺。"
    },
    {
        "种类": "剑河苗绣",
        "介绍": "剑河县苗族锡绣主要分布于贵州省剑河县境内的南寨、敏洞、观么等乡镇，已流传了五六百年。苗族锡绣以藏青色棉织布为载体，先用棉纺线在布上按传统图案穿线挑花，然后将金属锡丝条绣缀于图案中，再用黑、红、蓝、绿四色蚕丝线在图案空隙处绣成彩色的花朵。银白色的锡丝绣在藏青色布料上，对比鲜明，明亮耀眼，光泽度好，质感强烈，使布料看上去酷似银质，与银帽、银耳环、银项圈、银锁链、银手镯相配，极其华丽高贵。锡绣工艺独特，手工精细，图案清晰，做工复杂，用料特殊，具有极高的鉴赏和收藏价值。苗族锡绣与其他民族刺绣的不同之处在于，它不是用蚕丝线而是用金属锡丝条在藏青棉布挑花图案上刺绣而成，其核心图案犹如一座迷宫，变化莫测，耐人寻味，寓意深刻，充满强烈的神秘意味。"
    },
    {
        "种类": "古阿新",
        "介绍": "古阿新是一家服饰品牌，为古新结合，承古创新之意。创立于2007年,是集多民族文化元素,传东方古老工艺,创简约设计风格相结合的民族品牌。在全国有20余家门店,遍布北京,上海,天津、成都、西安、武汉、长沙、贵阳等城市。古阿新在设计上大胆夸张，且结合了传统元素。用全新的方式去演绎了老图案。让老图案栩栩如生，活在了衣服上。传统祥纹得到传承的同时，年轻人们又多了一种国风类型服饰可选择。中国传统文化博大精深，吉祥瑞兽数不胜数。龙，凤，麒麟，仙鹤，醒狮等等，都有着自己美好的寓意和故事。"
    },
    {
        "种类": "古苗疆",
        "介绍": "贵州古苗疆刺绣工贸有限公司主要经营苗绣系列服饰、苗绣系列男女包、苗绣系列家居用品的研发、设计、生产，一直致力于传承发展当地民族特色刺绣行业，是省工业和信息化厅认定的省级工业设计中心企业和精专特新培育企业。该公司以“公司+基地+农户”和“非遗+扶贫”的经营模式，汇集了一批手工独特、技艺超群的苗家刺绣能手，依托古苗疆多彩历史长廊，弘扬和传承优秀民族文化，秉承“民族生态+现代时尚+美观实用”的创作理念。"
    },
    {
        "种类": "榜香郁",
        "介绍": "在黔东南州清水江畔，有一家创办了10余年的苗绣服饰公司，围绕工业化发展培育新型绣娘绣品，拓展民族文化发展和经济创收，让广大绣娘巧手有了满满的获得感和幸福感。在做好传统手工苗绣的同时，榜香郁公司不断拓展成为民族旅游商品和工艺品生产、研发、销售等为一体的公司，产业不断发展壮大。公司先后获得了79项国家专利和一系列荣誉。面对日新月异的社会发展，如何做好新型绣娘人才的培养和引进，做强产品创新和推广，让民族文化变为经济创收，一直是该品牌的奋斗方向。"
    },
    {
        "种类": "舞水云台",
        "介绍": "依托非遗项目苗绣，舞水云台苗绣非遗工坊于2019年被贵州省文化和旅游厅认定为省级非遗扶贫工坊，由贵州省施秉县舞水云台旅游商品开发有限公司牵头建设、运营。该公司入选贵州省非物质文化遗产传承人研培基地，是集刺绣生产、销售、研发、培训、非物质文化遗产传承、旅游观光策划等为一体的民族品牌，省级专精特新龙头企业。工坊带头人龙禄颖，先后荣获苗绣省级代表性传承人、贵州省巾帼脱贫攻坚先进个人等荣誉称号。舞水云台苗绣非遗工坊在积极培训绣娘的同时，还与知名设计师联动，吸引从意大利、巴黎、美国等地归国的设计师组成团队，设计师与绣娘们一起研究与创作，在传承非遗手工技艺的同时，将传统文化与时尚元素相结合，在设计创意研发上给予指导和有效的信息支持，促进各类创意创新产品融入市场，迎合市场需求。"
    },
    {
        "种类": "苗疆故事",
        "介绍": "苗疆故事的主题紧扣苗族文化，深度挖掘苗疆地区的历史、传统和风土人情。苗疆故事以传统苗绣为基础，巧妙地融入了现代时尚元素，打破传统的束缚，呈现出独具个性和时尚感的设计。细腻的手工绣花技艺与现代剪裁相得益彰，既保留了传统的工艺美感，又展现了品牌对时尚趋势的敏锐捕捉。每一件服饰都如一本打开的历史故事书，通过线条、图案和色彩，将苗族的丰富内涵生动地展现出来。这种深度的文化主题不仅让消费者穿上衣物，更是让他们身临其境地感受苗族文化的独特魅力。苗疆故事作为一支新兴的苗绣服饰品牌，通过深刻的文化主题、独特的设计样式和清新的风格，成功地在市场中树立了自己的品牌形象。它不仅仅是一种服饰，更是一份对苗族文化传承的致敬，同时也为现代人带来了一场与自然、与传统相融合的时尚之旅。"
    },
    {
        "种类": "创和服饰",
        "介绍": "贵州创和服饰有限公司于2010年成立，以高端定制旗袍为主打业务。2016年，公司创始人张兰又在贵阳亨特国际创建了创和旗舰店。至此，旗袍成了张兰的“标签”，她的旗袍从布料到色彩、款式都极具韵味和特点。如今，贵州创和服饰有限公司已经成了一家集设计、生产、销售为一体的企业，不仅有高端定制业务，还开拓了工作服批量订制的业务。目前，公司在从江县建立了创和非遗传承基地，总面积3000多平方米，是一个集民宿、餐厅、刺绣培训、民族刺绣产品展示区于一体的综合性基地。除创和非遗传承基地外，张兰还在从江的村寨里建立了7个刺绣之家，培养了50多个刺绣技艺好、责任心强的刺绣组长，通过刺绣组长来带动更多绣娘通过刺绣技艺增收。"
    },
    {
        "种类":"比翼双飞",
        "介绍":"比翼双飞的苗绣服饰通常采用柔和的粉红、淡雅的蓝色等温馨浪漫的调色板。这些色彩不仅令人感受到温馨与浪漫的氛围，同时也为整体设计增添了一份宁静和柔美。设计样式上，比翼双飞的苗绣服饰常常采用细腻的刺绣工艺，图案的细节处理非常精致，使整体效果更显精致高贵。此外，一些设计师还会巧妙地融入一些花卉元素，如梅花、桃花等，使整体图案更加生动有趣。同时设计师也注重图案的对称和谐，追求整体造型的优美流畅。仙鹤展翅飞翔的姿态既显示出自由自在的生命力，又寓意着爱侣之间共同奋斗、共同成长的情感。设计师通过巧妙的布局和线条，展现了一种宁静而美好的婚姻理念，为穿戴者带来一种幸福的视觉享受。"
    },
    {
        "种类":"吉祥",
        "介绍":"吉祥是苗绣服饰中一种充满喜庆和祥和寓意的设计风格。这一设计灵感源自中国传统文化中对美好祝愿和吉祥如意的向往，以及对人生顺遂和幸福生活的美好期许。在吉祥的苗绣服饰中，最为常见的图案包括如福字、喜鹊、莲花等富有吉祥意义的元素。吉祥的苗绣服饰常常运用吉祥之色，如红色、金色等，以展现喜庆和祥瑞的氛围。红色在中国传统文化中被视为吉祥的象征，寓意着热情、繁荣和好运，金色则代表着富贵繁荣，给人一种尊贵、高贵的感觉，进一步加强了吉祥苗绣服饰的神秘和庄重。设计师们通过对图案的巧妙搭配和整体结构的合理设计，创造出一系列富有仪式感和文化内涵的吉祥苗绣服饰。"
    },
    {
        "种类":"吉祥富贵",
        "介绍":"吉祥富贵是苗绣服饰中一种蕴含着繁荣和幸福寓意的设计风格。这一设计灵感汲取自中国传统文化中对财富和富足生活的追求，以及对幸福繁荣的美好向往。吉祥富贵的苗绣服饰通常以富丽堂皇的图案、细致入微的手工刺绣和高贵的颜色搭配为特点，展现出一种独特的华美和典雅。在图案设计上，吉祥富贵的苗绣服饰常常融入一些象征着富裕和繁荣的元素，如繁茂的花朵、翻滚的财源、瑞兽等，这些图案不仅富有创意，还通过细腻的刺绣工艺呈现出独特的立体感和层次感。此外，一些设计还会运用细腻的金线和珠片进行点缀，以增添服饰的豪华感和富丽感，传递出对富贵繁荣的美好祝愿，为人们带来一种独特的文化体验和视觉盛宴。"
    },
    {
        "种类":"家和万事兴",
        "介绍":"家和万事兴是苗绣服饰中一种传递着家庭和谐、生活幸福之寓意的设计风格。这一设计灵感源于中国传统文化中对家庭美满和事业兴旺的追求，通过精致的图案、温馨的颜色以及独特的设计风格，展现了对幸福家庭和顺遂事业的美好祝愿。家和万事兴的苗绣服饰常常运用温暖而和谐的色彩，如粉红、米白、淡黄等，以营造温馨宜人的氛围。这些颜色不仅表达了对家庭温馨的向往，也代表了事业兴旺的美好愿景。通过对传统图案的创新演绎，融入了现代审美元素，使得整体设计更富有时代感和独特个性。图案的布局和形态设计上，注重表达一种家庭团结、事业蒸蒸日上的愉悦感。"
    },
    {
        "种类":"祥瑞",
        "介绍":"祥瑞是苗绣服饰中一种充满吉祥寓意的设计风格，融合了丰富的文化内涵和精湛的手工刺绣工艺。这一设计灵感源自中国传统文化中的祥瑞元素，通过图案、颜色、风格和设计样式等多方面的表达，呈现出一种对美好未来和幸福生活的向往。祥瑞的苗绣服饰通常选用传统文化中寓意吉祥的图腾元素，如龙、凤、麒麟、瑞兽等，这些图案被赋予了祥瑞、幸福的寓意，代表了好运和美好生活的象征。设计者通过对这些祥瑞图腾的巧妙运用，创造出富有动感和活力的服饰形象。祥瑞的苗绣服饰以其充满吉祥寓意的设计语言，通过图案、颜色、风格和设计样式等多方面的表达，传递出对美好未来和幸福生活的美好祝愿。"
    },
    {
        "种类":"祥瑞",
        "介绍":"祥瑞是苗绣服饰中一种充满吉祥寓意的设计风格，融合了丰富的文化内涵和精湛的手工刺绣工艺。这一设计灵感源自中国传统文化中的祥瑞元素，通过图案、颜色、风格和设计样式等多方面的表达，呈现出一种对美好未来和幸福生活的向往。祥瑞的苗绣服饰通常选用传统文化中寓意吉祥的图腾元素，如龙、凤、麒麟、瑞兽等，这些图案被赋予了祥瑞、幸福的寓意，代表了好运和美好生活的象征。设计者通过对这些祥瑞图腾的巧妙运用，创造出富有动感和活力的服饰形象。祥瑞的苗绣服饰以其充满吉祥寓意的设计语言，通过图案、颜色、风格和设计样式等多方面的表达，传递出对美好未来和幸福生活的美好祝愿。"
    },
    {
        "种类":"消邪避灾",
        "介绍":"消邪避灾的苗绣服饰常常选用具有神秘感和辟邪功效的图腾元素，如瑞兽、护身符、符咒等，这些图案被赋予了辟邪驱灾的寓意，代表了对于负能量的排斥和对平安吉祥的期盼。有消灾避邪寓意的服饰通常选择一些富有宗教色彩和灵性感的颜色，如深蓝色、紫色、金色等，这些颜色在传统文化中被认为有辟邪驱灾的功效。通过对颜色的搭配，设计者传达了对邪恶力量的抵抗以及对光明和祥和的向往。一些服饰还会融入一些小巧的护身符或符咒元素，为穿戴者提供更全面的祈福保护。"
    },
    {
        "种类":"长寿",
        "介绍":"具有长寿寓意的苗绣服饰常常选择一些富有象征意义的图案元素，如寿字、寿桃、蟠龙等。这些图案不仅形象传达了长寿的寓意，同时也融入了中国传统文化的祥瑞元素，使得服饰更富有文化内涵。精湛的绣工将这些图案细腻地呈现在服饰上，使得每一件服饰都成为一件独特而富有艺术感的作品。长寿主题的苗绣服饰通常选择寓意吉祥的颜色，如红色、桃红色、黄色等。这些颜色不仅在传统文化中被认为是吉祥瑞兆的象征，同时也寄托了人们对长寿健康的美好祝愿。通过对颜色的运用，长寿主题的苗绣服饰更加生动活泼，充满了活力和喜庆。"
    },
    {
        "种类":"体验苗绣",
        "介绍":"苗绣手工课的意义在于保护和传承中华传统手工艺术，让人们了解和热爱中国传统文化。通过手工刺绣，体验者能够感受到传统技艺的美妙之处，并且培养耐心、细致和专注的品质。苗绣手工课还注重培养体验者的审美观和创造力。通过学习不同的苗绣图案和风格，您将了解到苗族传统文化的独特之处，激发对艺术的兴趣。课程中鼓励体验者们发挥想象力，设计属于自己的苗绣作品，使每位体验者都能在创作中体验到成就感和乐趣。课程将引导体验者逐步掌握苗绣的基本刺绣技巧，如针法、线法、图案设计等，让体验者通过亲自动手体验传统的刺绣工艺，感受每一针每一线的精妙之处。"
    }
]